{
  "questions": {
    "outer quality, state": [
      "Drink if you have blue eyes.",
      "Drink if you have brown eyes.",
      "Drink if you have black eyes.",
      "Drink if you have green eyes.",
      "Girls drink.",
      "Boys drink.",
      "Drink if you are older than 25.",
      "Drink if you are younger than 25.",
      "Drink if you have red hair.",
      "Drink if you have brown hair.",
      "Drink if you have blonde hair.",
      "Drink if you have black hair.",
      "Drink if you are bald.",
      "The hairiest player drinks.",
      "The oldest player drinks.",
      "The youngest player drinks.",
      "Drink if your penis is shorter than 15.",
      "Drink if your penis is longer than 21."
    ],
    "inner quality": [
      "Drink if you are left handed.",
      "Drink if you are right handed.",
      "Drink if you have 'A' letter in your name.",
      "Drink if you have 'S' letter in your name."
    ],
    "outfit": [
      "Drink if you wear your current outfit for the first time.",
      "Drink if you wear a thong.",
      "Drink if you wear a watch.",
      "Drink if you wear glasses.",
      "Drink if you have a piencing."
    ],
    "ownership": [
      "Drink if you don't have Twitter.",
      "Drink if you don't have Snapchat.",
      "Drink if you don't have a phone.",
      "Drink if you don't have Instagram.",
      "Drink if you have a private Instagram account.",
      "Drink if you have a Tinder account.",
      "Drink if you have iPhone.",
      "Drink if you have Android.",
      "Drink if you have university degree.",
      "The player with the most Facebook friends drinks.",
      "The player with the most Instagram followers drinks.",
      "Drink if you have an adult toy."
    ],
    "habit": [
      "Drink if you smoke.",
      "Drink if you are vegan."
    ],
    "relationship": [
      "Drink 1 if you are single, 2 if you are in relationship."
    ],
    "opinion": [
      "Drink if you think size matters.",
      "Drink if you prefer dogs before cats."
    ],
    "actual": [
      "Drink if you work tomorrow.",
      "Drink if you haven't visited a dentalist in the last one year.",
      "Drink if you were born more than 50 km from here.",
      "Drink if you did not show your real name on Facebook.",
      "Drink if you used Facebook today.",
      "Drink if you haven't had a shower today.",
      "Drink if you were in church this month.",
      "Drink if you worked yesterday.",
      "Drink if you worked today.",
      "Drink if you cycled in the last month.",
      "Drink if you used an evelator today.",
      "Drink if you sat in a car today."
    ],
    "current game": [
      "Drink if you have whiskey in your glass.",
      "Drink if you have vodka in your glass.",
      "Drink if you have champagne in your glass.",
      "Drink if you have wine in your glass.",
      "Drink if you have coke in your glass.",
      "Drink if you did not want to play with the drinking game.",
      "Drink if you have beer in your glass.",
      "Drink if you smoked since the game started.",
      "Drink if you go party after the drinking game!",
      "Smoking break! ",
      "Choose a Drinking Buddy! (They have to drink everytime you drink.) "
    ],
    "liked things": [
      "Drink if you like football."
    ],
    "according to you": [
      "The drunkest player according to you has to drink.",
      "The soberest player according to you has to drink.",
      "The sexiest player according to you has to drink.",
      "The most annoying player according to you has to drink.",
      "The thirfiest player according to you has to drink.",
      "The laziest player according to you has to drink."
    ],
    "have you ever": [
      "Drink if you have ever held a weapon in your hand.",
      "Drink if you have ever smoked.",
      "Drink if you have ever smoked weed.",
      "Drink if you have ever puked in front of others.",
      "Drink if you have ever watched 3 episodes of a series in a row.",
      "Drink if you have ever got drunk alone.",
      "Drink if you have ever got drunk 3 days in a row.",
      "Drink if you haven't ever seen a Star Wars movie.",
      "Drink if you haven't ever seen a South Park episode.",
      "Drink if you have ever had beer for breakfast.",
      "Drink if you have ever forgot to flush the toilet.",
      "Drink if you have ever got laid with the help of a dating app.",
      "Drink if you have ever stolen something.",
      "Drink if you have ever been fined because of speeding.",
      "Drink if you have ever tried to stop smoking.",
      "Drink if you lived your whole life in one town.",
      "Drink if you have ever woken up somewhere and you did not remember how to got there.",
      "Drink if you have ever drunk alcohol as an underage.",
      "Drink if you have ever been hit in the face.",
      "Drink if you have ever born a child.",
      "Drink if you have ever cried because of the death of a celebrity.",
      "Drink if you have ever had a bone fracture.",
      "Drink if you have ever broke your leg.",
      "Drink if you have ever denied the Facebook friend request of your coworker.",
      "Drink if you have ever returned a cloth after you wore it.",
      "Drink if you have ever had lice.",
      "Drink if you have ever cut yourself with a razor.",
      "Drink if you have ever paused your school for a year.",
      "Drink if you have ever fighted on the screet.",
      "Drink if you have ever learned Hungarian.",
      "Drink if you have ever learned English.",
      "Drink if you have ever learned German.",
      "Drink if you have ever learned French.",
      "Drink if you have ever learned Italian.",
      "Drink if you have ever learned Spanish.",
      "Drink if you have ever drove a car after you drunk alcohol.",
      "Drink if you have ever been awake for 48 hours.",
      "Drink if you have ever told someone \"I love you\", just to get laid.",
      "Drink if you have ever been kicked out from a club.",
      "Drink if you have ever got a surprise party."
    ],
    "have you ever 18+": [
      "Drink if you have ever swimmed naked.",
      "Drink if you have ever used an adult toy.",
      "Drink if you are circumcised.",
      "Drink if you have ever had sex in a car.",
      "Drink if you have ever had sex in an evelator.",
      "Drink if you have ever seen at least D size boobs.",
      "Drink if you have ever seen at least DD size boobs.",
      "Drink if you have ever seen at least E size boobs.",
      "Drink if you have ever seen fake boobs.",
      "Drink if you have ever touched at least D size boobs.",
      "Drink if you have ever touched at least DD size boobs.",
      "Drink if you have ever touched fake boobs.",
      "Drink if you have ever measured a penis.",
      "Drink if you have ever had a sexpartner who was older than 30.",
      "Drink if you have ever had a sexpartner who was older than 40.",
      "Drink if you have ever had a sexpartner who was older than 50.",
      "Drink if you have ever caught while masturbating.",
      "Drink if you have ever had sex outdoor.",
      "Drink if you have ever had sex in a bathroom.",
      "Drink if you have ever had sex in the kitchen.",
      "Drink if you have ever had sex on the floor.",
      "Drink if you have ever got a blowjob while driving.",
      "Drink if you have ever masturbated in front of someone else.",
      "Drink if you have ever woke up next tto someone who did not know.",
      "Drink if you have ever kissed someone of your sex.",
      "Drink if you have ever had a gay/lesbian dream.",
      "Drink if you have ever tried your boyfriend's or girlfriend's underwear.",
      "Drink if you have ever kissed your friends sister.",
      "Drink if you have ever kissed your friends sister.",
      "Drink if you have ever kissed your friends sister.",
      "Drink if you have ever kissed your friends sister.",
      "Drink if you have ever kissed your friends sister.",
      "Drink if you have ever danced naked in front of the mirror.",
      "Drink if you have ever had an erotic dream.",
      "Drink if you have ever payed for porn.",
      "Drink if you have ever payed for webcam porn.",
      "Drink if you have ever sunbathed topless.",
      "Drink if you have ever been naked in sauna.",
      "Drink if you have ever took a naked photo of someone and did not tell them.",
      "Drink if you have ever had a happy finish massage.",
      "Drink if you have ever saw any other player naked.",
      "Drink if you have ever masturbated more than 3 in one day.",
      "Drink if you have ever masturbated more than 4 in one day.",
      "Drink if you have ever lied about your penis size (or your parter's one).",
      "Drink if you have ever seen striptease live.",
      "Drink if you have ever been in a topless bar.",
      "Drink if you have ever spied after your ex.",
      "Drink if you have touched yourself today.",
      "Drink if you have ever masturbated with a fruit.",
      "Drink if you have ever had a black sex partner.",
      "Drink if you have ever had an asian sex partner.",
      "Drink if you have watched porn today.",
      "Drink if you have watched porn this week.",
      "Drink if you have touched a penis today.",
      "Drink if you have touched boobs today.",
      "Drink if you had more than 5 sex partners.",
      "Drink if you had more than 10 sex partners.",
      "Drink if you had more than 15 sex partners.",
      "Drink if you had more than 20 sex partners.",
      "Drink if you have ever flashed boobs for strangers.",
      "Drink if you have ever got sexy pics.",
      "Drink if you have ever sent sexy pics.",
      "Drink if you have ever had an open relationship.",
      "Drink if you have ever flirted with a married person.",
      "Drink if you have ever took a naked photo about yourself.",
      "Drink if you have ever took a naked photo about someone else.",
      "Drink if you have ever seen your friend having sex.",
      "Drink if you have ever licked whipped cream from someone else.",
      "Drink if you have ever got a lap dance.",
      "Drink if you have ever gave someone a hip dance."
    ],
    "give name": [
    ],
    "tell a ...": [
      "For all players: Tell a synonym for the penis one after another. If you can't, you drink.",
      "For all players: Tell a synonym for the boobs one after another. If you can't, you drink.",
      "For all players: Tell a synonym for the testicles one after another. If you can't, you drink.",
      "For all players: Tell a character from the Big Bang Theory one after another. If you can't, you drink.",
      "For all players: Tell a character from the South Park one after another. If you can't, you drink.",
      "For all players: Tell a character from the Family Guy one after another. If you can't, you drink.",
      "For all players: Tell a character from the Harry Potter one after another. If you can't, you drink.",
      "For all players: Tell a character from the Lord of the Rings one after another. If you can't, you drink.",
      "For all players: Tell a character from the Shrek one after another. If you can't, you drink.",
      "For all players: Tell a character from the Lion King one after another. If you can't, you drink.",
      "For all players: Tell a supermarket one after another. If you can't, you drink.",
      "For all players: Tell a porn site one after another. If you can't, you drink.",
      "For all players: Tell an adult toy one after another. If you can't, you drink.",
      "For all players: Tell a porn actress one after another. If you can't, you drink.",
      "For all players: Tell a beer brand one after another. If you can't, you drink.",
      "For all players: Tell a vodka brand one after another. If you can't, you drink.",
      "For all players: Tell a whiskey brand one after another. If you can't, you drink.",
      "For all players: Tell a sex position one after another. If you can't, you drink.",
      "For all players: Tell a phone brand one after another. If you can't, you drink.",
      "For all players: Tell a laptop brand one after another. If you can't, you drink."
    ],
    "do or drink (strength)": [
      "Do 10 push ups or drink 2.",
      "Stand on your hands or drink a shot.",
      "Lick your elbow or drink 2.",
      "Do 5 squats. Drink a sip after each one.",
      "Hold your breath for 15 seconds or drink one."

    ],
    "do or drink (bravery)": [
      "Sing a song from Lady Gaga or drink a shot.",
      "Sing a song from Pitbull or drink a shot.",
      "Sing a song from Justin Bieber or drink a shot.",
      "Sing a song from Madonna or drink a shot.",
      "Sing a song from Britney Spears or drink a shot.",
      "Sing a song from Justin Timberlake or drink a shot.",
      "Lay on the floor for 10 seconds or drink a shot",
      "You can ask anything from your neightbor.",
      "Eat a half tissue or drink one.",
      "Dance like Michael Jackson or drink one.",
      "Post a duckface photo on Instagram or drink 2.",
      "Call a family member and wish 'Happy Brithday' or drink 2.",
      "You can ask anything from your neighbour, if they don't answer, they drink. "
    ],
    "drink": [
      "Drink one sip from the glass of your left neighbour!",
      "Drink one sip from the glass of your right neighbour!",
      "Drink one sip from the glasses of your neighbours!",
      "Drink one sip from anybody's glass!",
      "Drink one sip from everyone's glass!",
      "Make your glass empty!",
      "You can give 10 sips for the other players.",
      "Draw a new card or drink 10."
    ],
    "do or drink (18+)": [
      "Call someone and ask about their favorit porn site. If you don't dare, drink a shot.",
      "Someone can draw a d!ck on your face or you drink one.",
      "Act like you give birth to a beer bottle or drink one.",
      "Let someone touch your boobs or drink 3.",
      "Let someone play drums on your butt or drink 2.",
      "Take off a piece of cloth or drink 2.",
      "Act like you have an orgasm or drink one.",
      "Take off your t-shirt and spin it or drink one.",
      "Show your nipple or drink a shot.",
      "If you are single: let the left neighbour touch your boobs or drink a shot.",
      "If you are single: let the left neighbour touch your butt or drink a shot.",
      "If you are single: let the right neighbour touch your boobs or drink a shot.",
      "If you are single: let the right neighbour touch your butt or drink a shot."
    ],
    "rule": [
      "New rule: you can touch your glass only with left hand. If you forget, drink twice.",
      "New rule: you can touch your glass only with right hand. If you forget, drink twice.",
      "New rule: you have to stand up before every time you drink. If you forget, drink twice.",
      "New rule: you have to say 'Amen' before every time you drink. If you forget, drink twice.",
      "New rule: if someone touches the table, they have to drink."
    ],
    "one lucky": [
      "The player with the slimmest arm drinks. (And go to the gym pls :P",
      "The player with the longest relationship drinks.",
      "The player with the closest home drinks.",
      "The player with the furthest home drinks.",
      "The player with the strongest drink drinks.",
      "The player with the most drink in their glass drinks.",
      "The player with the least drink in their glass drinks.",
      "The player with the biggest boobs drinks.",
      "The player with the biggest stomach drinks.",
      "The player with the biggest biceps drinks.",
      "The player with the biggest nose drinks.",
      "The player with the longest hair drinks.",
      "The player with the shortest hair drinks."
    ],
    "vote": [
    ],
    "fastest one": [
    ]
  }
}