{
  "questions": {
    "külső tulajdonság, állapot, vélemény alapján": [
      "Kék szeműek isznak.",
      "Barna szeműek isznak.",
      "Fekete szeműek isznak.",
      "Zöld szeműek isznak.",
      "Lányok isznak.",
      "Fiúk isznak.",
      "25 év felettiek isznak.",
      "25 év alattiak isznak.",
      "Vörös hajúak isznak.",
      "Fekete hajúak isznak.",
      "Szőke hajúak isznak.",
      "Barna hajúak isznak.",
      "Aki a legbarnább közületek, az iszik.",
      "Aki a legszőrösebb közületek, az iszik.",
      "Aki a legfiatalabb közületek, az iszik.",
      "Aki a legidősebb közületek, az iszik.",
      "Az iszik, aki nehezebb, mint 70kg.",
      "Az iszik, aki könnyebb, mint 70kg.",
      "Az iszik, akinek legalább C kosaras a melltartója.",
      "Az iszik, akinek legalább D kosaras a melltartója.",
      "Az iszik, akinek nagyobb a farka, mint 15 cm.",
      "Az iszik, akinek kisebb a farka, mint 21 cm.",
      "Az iszik, aki nincs körülmetélve.",
      "Az iszik, aki kopaszodik."
    ],
    "belső tulajdonság": [
      "Aki balkezes, az iszik.",
      "Aki jobbkezes, az iszik.",
      "Akinek van A betű a nevében, az iszik. ",
      "Akinek van S betű a nevében, az iszik. ",
      "Ha a születésnapod páratlan számra esik, igyál egyet!",
      "Ha a születésnapod páros számra esik, igyál egyet!"
    ],
    "ruha, kiegészítő": [
      "Akin boxer van iszik!",
      "Akinek lyukas a zoknija, az iszik.",
      "Az iszik, akin van olyan ruhadarab, amit ma vett fel először.",
      "Akin tanga van, igyon egyet.",
      "Az iszik, akinek van piercingje.",
      "Igyon egyet, akin van óra!",
      "Szemüvegesek isznak.",
      "Az iszik, akinek kisebb a cipőmérete, mint 40-es.",
      "Az iszik, akinek nagyobb a cipőmérete, mint 40-es."
    ],
    "birtoklás": [
      "Az iszik, akinek nincs Twittere.",
      "Az iszik, akinek nincs Snapchate.",
      "Az iszik, akinek nincs telefonja.",
      "Az iszik, akinek nincs Instagramja.",
      "Az iszik, akinek privát az Instagramja.",
      "Az iszik, akinek van Tindere.",
      "Az iszik, akinek iPhoneja van.",
      "Az iszik, akinek Androidja van.",
      "Az iszik, akinek van diplomája.",
      "Az iszik, akinek a legtöbb Facebook ismerőse van.",
      "Az iszik, akit a legtöbben követnek Instagramon.",
      "Igyon egyet, akinek van valamilyen szexuális segédeszköze!"
    ],
    "szokás": [
      "Aki cigizik, iszik.",
      "Az iszik, aki rágja a körmét.",
      "Az iszik, aki vegetáriánus.",
      "Szoktál magadban beszélni? Ha igen, akkor igyál!"
    ],
    "kapcsolat": [
      "Igyál egyet, ha szingli vagy, kettőt, ha kapcsolatban, és hármat, ha bonyolult."
    ],
    "vélemény": [
      "Igyon egyet, aki szerint a méret a lényeg!",
      "Az iszik, aki szerint a kutyák jobbak, mint a macskák."
    ],
    "aktuális dolog": [
      "Az iszik, aki holnap dolgozik.",
      "Az iszik, aki több, mint egy éve nem volt fogorvosnál.",
      "Az iszik, aki több, mint 50 km-re született innen.",
      "Akinek nem az igazi neve van kiírva Facebookon, iszik.",
      "Az iszik, aki Facebookozott már ma.",
      "Az iszik, aki ma még nem zuhanyzott.",
      "Az iszik, aki volt az utóbbi egy hónapban templomban.",
      "Az iszik, aki tegnap dolgozott.",
      "Az iszik, aki ma dolgozott.",
      "Igyon egyet, aki biciklizett az utóbbi egy hónapban!",
      "Igyon egyet, aki liftezett már ma!",
      "Igyon egyet, aki ült már ma kocsiban!"
    ],
    "adott ivásbeli dolog": [
      "Akinek whiskey (is) van a poharában, iszik.",
      "Akinek vodka (is) van a poharában, iszik.",
      "Akinek pezsgő (is) van a poharában, iszik.",
      "Akinek bor (is) van a poharában, iszik.",
      "Akinek kóla is van a poharában, iszik.",
      "Akinek sör van a poharában, iszik.",
      "Az iszik, aki cigizett már mióta elkezdődött a játék.",
      "Cigiszünet! ",
      "Az iszik, aki nem akart ezzel az IvósJátékkal játszani.",
      "Válassz ivópajtit! Egy embernek csak egy ivópajtija lehet. (Ivópajti: mindig iszik, ha te is.)",
      "Az iszik, aki a játék után indul bulizni. Fenékig a poharakat!"

    ],
    "szeretett dolog": [
      "Aki szereti a focit, iszik."
    ],
    "szerinted ki": [
      "Az iszik, aki a szerinted a legjózanabb.",
      "Az iszik, aki a szerinted a legrészegebb.",
      "Az iszik, aki a szerinted a legidegesítőbb.",
      "Az iszik, aki a szerinted a legszexibb.",
      "Az iszik, aki szerinted a legszexibb rajtad kívül.",
      "Az iszik, aki a szerinted a legsmucigabb a borravaló adásnál.",
      "Az iszik, akinek szerinted a legnagyobb.",
      "Az iszik, aki szerinted a leglustább.",
      "Az iszik, aki szerinted a legtöbb emberrel feküdt le."

    ],
    "az iszik aki már (én még soha)": [
      "Az iszik, aki fogott már fegyvert. ",
      "Az iszik, aki füvezett már.",
      "Az iszik, aki hányt már mások előtt.",
      "Az iszik, aki nézett már meg 3 epizódot egyhuzamban valamelyik sorozatból.",
      "Az iszik, aki rúgott már be egyedül.",
      "Az iszik, aki esett már be részegen egy bokorba.",
      "Az iszik, aki tartja a kapcsolatot egy exével.",
      "Az iszik, aki volt már részeg három egymást követő este.",
      "Az iszik, aki még nem látott egy Star Wars filmet sem.",
      "Az iszik, aki még nem látott egy South Park epizódot sem.",
      "Az iszik, aki reggelizett már sört.",
      "Az iszik, aki felejtette már el lehúzni a WC-t.",
      "Az iszik, akit keltett már fel valaki a héten.",
      "Az iszik, aki szedett már fel valakit, randizós appal.",
      "Az iszik, aki már lopott életében.",
      "Az iszik, aki kapott már csekket gyorshajtásért.",
      "Az iszik, aki próbált már leszokni a dohányzásról.",
      "Az iszik, aki több, mint 3 településen élt eddig.",
      "Az iszik, aki egész életében egy településen élt eddig.",
      "Az iszik, aki csókolt már meg valakit lassúzás közben.",
      "Az iszik, aki kelt már fel úgy valahol, hogy nem tudta, hogy került oda.",
      "Az iszik, aki ivott alkoholt fiatalkorúként.",
      "Az iszik, akit ütöttek már arcon ököllel.",
      "Az iszik, akinek sikerült felfognia az Eredet című filmet.",
      "Az iszik, aki már szült életében.",
      "Az iszik, aki sírt már egy híresség halála miatt.",
      "Az iszik, aki játszott már Yu-gi-oh-t és tudta is a szabályokat.",
      "Az iszik, aki csempészett már át valamit a határon.",
      "Az iszik, akinek tört már el csontja.",
      "Az iszik, akinek tört már el a lába.",
      "Az iszik, aki utasította már el egy munkatársa ismerősnek jelölését Facebookon.",
      "Az iszik, aki törölte már ki WC papíron kívül mással.",
      "Az iszik, aki vitt már ruhát vissza az üzletbe úgy, hogy előtte hordta.",
      "Aki volt már tetves, iszik.",
      "Aki vágta már meg magát borotvával, iszik.",
      "Igyon egyet, aki lógott egy évet iskola helyett!",
      "Igyon egyet, aki verekedett már!",
      "Igyon egyet, aki tanult olaszul!",
      "Igyon egyet, aki tanult francia nyelvet!",
      "Igyon egyet, aki tanult németül!",
      "Igyon egyet, aki tanult angolul!",
      "Igyon egyet, aki szedett már fel valakit szórakozóhelyen!",
      "Igyon egyet, aki vezetett már miután alkoholt ivott!",
      "Igyon egyet, aki volt már 48 óráig egyhuzamban ébren!",
      "Igyon egyet, aki mondta már hogy \"szeretlek\", csak hogy valaki lefeküdjön vele!",
      "Igyon egyet, akit dobtak már ki szórakozóhelyről!",
      "Igyon egyet, akinek szerveztek már meglepetésbulit!",
      "Igyon egyet, aki nyomott már ki máson pattanást!",
      "Igyon egyet, aki pattintott már valakit állcsúcson!",
      "Igyon egyet, akit pattintottak már állcsúcson!"
    ],
    "az iszik aki már (én még soha) 18+": [
      "Az iszik, aki fürdött már meztelenül tóban/folyóban/tengerben.",
      "Az iszik, aki használt már szexuális segédeszközt. (Óvszer nem számít)",
      "Az iszik, aki vett már fel szoknyát/nadrágot, alsónemű nélkül.",
      "Az iszik, aki szexelt már kocsiban.",
      "Az iszik, aki szexelt már liftben.",
      "Az iszik, aki fogott már legalább D kosaras melleket.",
      "Az iszik, aki fogott már legalább E kosaras melleket.",
      "Az iszik, aki fogott már legalább F kosaras melleket.",
      "Az iszik, aki fogott már szilikon melleket.",
      "Az iszik, aki látott már legalább D kosaras melleket.",
      "Az iszik, aki látott már legalább E kosaras melleket.",
      "Az iszik, aki látott már legalább F kosaras melleket.",
      "Az iszik, aki látott már szilikon melleket.",
      "Az iszik, aki látott már élőben pornószínészt/színésznőt.",
      "Az iszik, aki mérte már meg egy pénisz hosszát.",
      "Az iszik, aki szexelt már 30 év felettivel.",
      "Az iszik, aki szexelt már 40 év felettivel.",
      "Az iszik, akit kaptak már rajta maszturbáláson.",
      "Az iszik, akire nyitottak már rá pucéran.",
      "Igyon egyet, aki szexelt már szabadban!",
      "Igyon egyet, aki szexelt már mosdóban!",
      "Igyon egyet, aki szexelt már konyhában!",
      "Igyon egyet, aki szexelt már a padlón!",
      "Igyon egyet, akit kényeztettek már vezetés közben!",
      "Igyon egyet, aki szexelt már más ágyában és nem mondta el neki!",
      "Az iszik, aki már maszturbált más előtt.",
      "Az iszik, aki már ébredt olyan mellett, akit nem ismert.",
      "Az iszik, aki már csókolt meg azonos nemű embert.",
      "Az iszik, akinek már volt meleg/leszbikus álma.",
      "Az iszik, aki próbálta már fel a barátja/barátnője alsóneműjét.",
      "Az iszik, aki szexelt már úgy, hogy a partnerén kívül más is volt a szobában.",
      "Az iszik, aki megcsókolta már egy barátja tesóját.",
      "Az iszik, aki táncolt már pucéran a tükör előtt.",
      "Az iszik, akinek volt már erotikus álma.",
      "Az iszik, aki fizetett már elő pornóoldalra.",
      "Az iszik, aki fizetett már webkamerás szexért.",
      "Az iszik, aki vetközött webkamera előtt.",
      "Az iszik, aki szaunázott már meztelenül.",
      "Az iszik, aki napozott már topless.",
      "Az iszik, aki fotózott már le valakit meztelenül a tudta nélkül.",
      "Az iszik, aki volt már happy finish masszázson.",
      "Az iszik, aki kiskorában maradt fent azért sokáig, hogy pornót nézhessen a kábeltévén.",
      "Az iszik, aki látta már valamelyik másik játékost meztelenül.",
      "Az iszik, aki feküdt már le olyannal, akivel nem kellett volna.",
      "Az iszik, aki maszturbált már több, mint háromszor egy nap alatt.",
      "Az iszik, aki maszturbált már több, mint négyszer egy nap alatt.",
      "Az iszik, aki hazudott már a farka méretéről (vagy a partnerééről).",
      "Az iszik, aki látott már élőben sztriptízt.",
      "Az iszik, aki volt már nudibárban.",
      "Az iszik, akinek kellett már eltakarnia valamelyik testrészét, mert nyoma volt az előző esti éjszakának.",
      "Az iszik, aki kémkedett már valamelyik exe után.",
      "Az iszik, aki nyúlt már magához ma.",
      "Az iszik, aki maszturbált már gyümölccsel.",
      "Aki feküdt már le külföldivel, iszik.",
      "Akinek volt már fekete szexpartnere, iszik.",
      "Akinek volt már ázsiai szexpartnere, iszik.",
      "Igyon egyet, aki nézett már ma pornót!",
      "Igyon egyet, aki nézett már a héten pornót!",
      "Igyon egyet, aki már volt meztelen több ember előtt (nem öltözőben)!",
      "Igyon egyet, aki ért már ma péniszhez!",
      "Igyon egyet, aki ért már ma mellekhez!",
      "Igyon egyet, aki használt már bilincset szex közben!",
      "Igyon egyet, akinek több mint 5 szexpartnere volt!",
      "Igyon egyet, akinek több mint 10 szexpartnere volt!",
      "Igyon egyet, akinek több mint 15 szexpartnere volt!",
      "Igyon egyet, aki villantott már idegeneknek! (melleket)",
      "Igyon egyet, aki küldött már szexi képet valakinek!",
      "Igyon egyet, aki kapott már szexi képet valakitől!",
      "Igyon egyet, akinek volt már nyitott kapcsolata!",
      "Igyon egyet, akinek volt egyéjszakás kalandja az utóbbi egy évben!",
      "Igyon egyet, aki csókolt már meg valakit a saját neméből!",
      "Igyon egyet, aki mozdult már rá házas emberre!",
      "Igyon egyet, aki csinált már meztelen képet magáról!",
      "Igyon egyet, aki csinált már meztelen képet valaki másról!",
      "Igyon egyet, aki látta már egy barátját szex közben!",
      "Igyon egyet, akit láttott már egy barátja szexelés közben!",
      "Igyon egyet, aki használt már sikosítót",
      "Igyon egyet, aki nyalt már le tejszínhabot valakiről.",
      "Igyon egyet, aki öltáncolt már valakinek.",
      "Igyon egyet, aki kapott már fütyifotót valakitől.",
      "Igyon egyet, aki küldött már fütyifotót valakinek."
    ],
    "névadás": [
      "Mostantól mindenkit csak Carlos Albertonak szólithattok, aki a saját nevén szólít valakit, az iszik.",
      "Mostantól mindenkit csak Bobinak szólithattok, aki a saját nevén szólít valakit, az iszik.",
      "Mostantól mindenki csak Károlynak szólíthat téged. Ha valaki mégis az igazi neveden szólít, az iszik.",
      "Mostantól mindenki csak Bodrinak szólíthat téged. Ha valaki mégis az igazi neveden szólít, az iszik.",
      "Dönts el, ki a legpapucsabb a játékosok közül, mostantól Papucsnak kell szólítanotok! Aki nem így hívja, iszik. Papucs is igyon egyet!",
      "Mostantól mindenki neve elé Mr. vagy Mrs. kerül. Ha elfelejti valaki, iszik."
    ],
    "mindeki mond": [
      "Mindenki mond egy szinonimát a péniszre. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy szinonimát a mellekre. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy szinonimát a herékre. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy szereplőt a South Parkból. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy szereplőt a Agymenőkből. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy szereplőt a Family Guyból. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy szereplőt a Harry Potterből. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy szereplőt a Gyűrűk urából. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy szereplőt a Star Warsból. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy szereplőt a Shrekből. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy szereplőt a Oroszlánkirályból. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy szupermarketet. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy szexuális segédeszközt. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy traktor márkát. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy pornóoldalt. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy pornókiadót. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy pornószínészt/pornószínésznőt. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy pornószínésznőt. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy magyar színészt. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy tampon márkát. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy sör márkát. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy vodka márkát. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy whiskey márkát. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy óvszer márkát. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy szexuális pozíciót. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy fővárost. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy egyetemet. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy sorozatot. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy samponmárkát. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy színt. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy Hungarikumot. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy telefon márkát. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy laptop márkát. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. ",
      "Mindenki mond egy TV márkát. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik. "
    ],
    "tedd vagy iszol (erő, ügyesség)": [
      "Csinálj 10 fekvőtámaszt. Ha nem tudsz, annyit iszol, amennyit a jobbra ülő mond.",
      "Állj kezen, vagy igyál egy rövidet!",
      "Nyald meg a könyököd! Ha nem tudod, annyit iszol, amennyit a jobbra ülő mond.",
      "Tartsd vissza a lélegzeted 15 másodpercre, vagy igyál kettőt!",
      "Mondd ki: 'Cirkuszi csibecombcsont', ha nem megy, iszol!",
      "Mondd ki: 'Jobb egy lúdnyak tíz tyúknyaknál', ha nem megy, iszol!",
      "Mondd ki: 'Luxusmoszkvicskisbusz-slusszkulcs', ha nem megy, iszol!",
      "Mondd ki: 'Nem lehet a Márta másé, mert a Márta már Tamásé.', ha nem megy, iszol!",
      "Mondd ki: 'Lenin mauzóleumának millenniumi lelinóleumozása.', ha nem megy, iszol!",
      "Mondd ki: 'A kövér kuvik a vak kivi kovakövére kíváncsi.', ha nem megy, iszol!",
      "Mondd ki: 'Peckes cickány-fickó picike kocka-vacka.', ha nem megy, iszol!",
      "Mondd ki: 'Száz sasszem meg száz sasszem az sok száz sasszem.', ha nem megy, iszol!",
      "Mondd ki: 'Nappal a lapp pap a lapp paplak nappalijában pipál.', ha nem megy, iszol!",
      "Mondd ki: 'Stresszes, strasszos strucc-sztreccscucc.', ha nem megy, iszol!",
      "Mondd ki: 'Csendes csiga csinosítgat kicsi csodás házacskáján.', ha nem megy, iszol!",
      "Mondd ki: 'Jól járnak a molnárok mikor jó nyár jár rájok.', ha nem megy, iszol!",
      "Guggolj le 5-ször! Minden guggolás után igyál egy kortyot. Ha nem akarsz mozogni, akkor igyál egy rövidet.",
      "Mindenki álljon fel! Kinyújtott lábbal érintsétek meg a lábujjaitokat! Akinek nem sikerül, iszik."
    ],
    "tedd vagy iszol (bátorság)": [
      "Énekelj valamit Lady Gagatól! Ha nem tudsz, igyál egy rövidet!",
      "Énekelj valamit Győzikétől! Ha nem tudsz, igyál egy rövidet!",
      "Énekelj valamit Fekete Pákótól! Ha nem tudsz, igyál egy rövidet!",
      "Énekelj valamit Kis Grófotól! Ha nem tudsz, igyál egy rövidet!",
      "Énekelj valamit Wellhello! Ha nem tudsz, igyál egy rövidet!",
      "Feküdj a padlón 10 másodpercig úgy mint egy tengeri csillag, vagy igyál egy rövidet!",
      "Kösd be szemed, amíg te nem jössz újra!",
      "Egyél meg egy fél szalvétát/zsebkendőt, vagy igyál négyet!",
      "Táncolj, úgy mint Michael Jackson, vagy igyál!",
      "Ha kocsmában vagytok, kérdezd meg a pultost, hogy szerinte részeg vagy-e. Vagy vegyél egy sört valakinek!",
      "Posztolj egy csücsörítős képet Instagramon vagy Facebookon, vagy igyál kettőt!",
      "Megbánthatsz valakit büntetlenül, de akkor innod kell 2-t!",
      "Hívd fel egy családtagod, és kívánj boldog születésnapot, vagy igyál kettőt!",
      "Adj egy bimbicsavarást a jobbra ülőnek! De ne túl durván! (Ha nem megvalósítható, igyatok egyet!)",
      "Kioszthatsz a játékosok között annyi kortyot, ahány éves vagy.",
      "Bármit kérdezhetsz valamelyik szomszédodtól, ha nem válaszol, iszik.",
      "Idézz valamit a Mónika Show-ból vagy igyál egyet."
    ],
    "igyál": [
      "Igyál egy kortyot a balra ülő poharából!",
      "Igyál egy kortyot a jobbra ülő poharából!",
      "Igyál egy kortyot bárki poharából!",
      "Igyál egy-egy kortyot mindenki poharából!",
      "Igyál egy kortyot a szemben ülő poharából!",
      "Igyál egy-egy kortyot a két szomszédod poharából!",
      "Igyon mindkét szomszédod egy-egy kortyot a poharából!",
      "Igyon mindkét szomszédod egy-egy kortyot a poharadból!",
      "Lefetyeld a piád, mint egy kutya!",
      "Idd ki a poharad!",
      "A balra ülő játékos bármilyen piát önthet a poharadba.",
      "Kioszthatsz 10 kortyot a játékosok között.",
      "Válassz egy másik kártyát, vagy igyál 10-et!"
    ],
    "tedd vagy iszol (18+)": [
      "Hívj fel valakit és kérdezd meg tud-e egy jó pornóoldalt! Ha nem mered, igyál egy rövidet! ",
      "Tekerd be az arcod WC papírral 5 percre, muszáj! (Hagyj helyet lélegezni!)",
      "Valaki rajzolhat egy faszt az arcodra, vagy igyál egy rövidet!",
      "Játszd el, hogy megszülsz egy piás üveget! Ha nem mered, iszol!",
      "Hagyd valakinek, hogy megfogja a melled, vagy igyál hármat!",
      "Rajzolj egy nyolcast a falra a seggeddel, vagy igyál egyet!",
      "Valaki doboljon a seggeden, vagy iszol kettőt.",
      "Mindenki rácsaphat a seggedre, vagy igyál kettőt!",
      "Vegyél le egy ruhadarabot, vagy igyál kettőt!",
      "Vegyél le két ruhadarabot, vagy igyál ugyanennyit!",
      "Szopkodd valaki hüvelykujját, vagy igyál kettőt!",
      "Puszild meg a szemben ülő játékos, ahol ő akarja, vagy iszol egy rövidet!",
      "Színlelj orgazmust, vagy iszol.",
      "Vedd le a felsőd és pörgesd a fejed felett, vagy igyál kettőt!",
      "Mutasd meg a bimbid, vagy igyál egy rövidet.",
      "Ha szingli vagy, a balra ülő játékos megfoghatja a melled.",
      "Ha szingli vagy, a jobbra ülő játékos megfoghatja a melled.",
      "Ha szingli vagy, a balra ülő játékos megpaskolhatja a feneked.",
      "Ha szingli vagy, a jobbra ülő játékos megpaskolhatja a feneked."
    ],
    "szabály": [
      "Mostantól ivás előtt körbe kell nyalnod a poharad, ha elfelejted, duplán iszol.",
      "Mostantól csak bal kézzel foghatod meg a poharat, ha elfelejted, akkor duplán iszol.",
      "Mostantól csak jobb kézzel foghatod meg a poharat, ha elfelejted, akkor duplán iszol.",
      "Mostantól minden ivás előtt fel kell állnod. Ha elfelejted, akkor duplán iszol.",
      "Mostantól minden ivás előtt azt kell mondanod: 'Ámen'. Ha elfelejted, akkor duplán iszol.",
      "Mostantól minden ivás előtt azt kell mondanod: 'Jézus teste'. Ha elfelejted, akkor duplán iszol.",
      "Mostantól minden ivás előtt azt kell mondanod: 'Áldás békesség, málnás édesség'. Ha elfelejted, akkor duplán iszol.",
      "Mostantól minden ivás előtt azt kell mondanod: 'Fenékig'. Ha elfelejted, akkor duplán iszol.",
      "Új szabály! Aki mostantól az asztalhoz ér, iszik egyet."
    ],
    "egy szerencsés": [
      "Az iszik, akinek a legnagyobb címletű bankjegy van a tárcájában.",
      "Az iszik, akinek a legvékonyabb a karja. (És lehetőleg a közeljövőben menjen el gyúrni.)",
      "Az iszik, aki utoljára nyitotta ki a sörét.",
      "Az iszik, aki a legtöbb ideje van kapcsolatban.",
      "Aki az előző kártyánál ivott, az iszik.",
      "Az iszik, aki a legközelebb lakik.",
      "Az iszik, aki a legmesszebb lakik.",
      "Az iszik, aki legutoljára volt WC-n.",
      "Az iszik, akinek a legerősebb pia van a poharában.",
      "Az iszik, akinek a legtöbb pia van a poharában.",
      "Ürítse ki a poharát, akinek a legkevesebb van benne! (Csak a nem-üres poharakat nézzétek!)",
      "Az iszik, akinek a legnagyobb a melle.",
      "Az iszik, akinek a legnagyobb a hasa.",
      "Az iszik, akinek a legnagyobb a bicepsze.",
      "Az iszik, akinek a legnagyobb az orra.",
      "Az iszik, akinek a legnagyobb a melle.",
      "Az iszik, akinek a leghosszabb a haja.",
      "Az iszik, akinek a legrövidebb a haja.",
      "Az iszik, akinek a legrövidebb a farka."
    ],
    "szavazás": [
      "A többiek próbálják kitalálni! Ha választanod kellene, akkor soha többé nem ennél húst, vagy nem innál alkoholt? Aki rosszul tippel, az iszik.",
      "A többiek próbálják kitalálni! Ha választanod kellene, hogy sellők vagy unikornisok létezzenek, melyiket választanád? Aki rosszul tippel, az iszik.",
      "A többiek próbálják kitalálni! Ha választanod kellene, hogy kivel feküdj le Natalie Portman vagy Jennifer Aniston, melyiket választanád? Aki rosszul tippel, az iszik.",
      "A többiek próbálják kitalálni! Ha választanod kellene, hogy kivel feküdj le Emma Watson vagy Mila Kunis, melyiket választanád? Aki rosszul tippel, az iszik.",
      "A többiek próbálják kitalálni! Ha választanod kellene, hogy kivel feküdj le Brad Pitt vagy Jason Momoa, melyiket választanád? Aki rosszul tippel, az iszik.",
      "A többiek próbálják kitalálni! Ha választanod kellene, hogy kivel feküdj le Hugh Jackman vagy Johnny Depp, melyiket választanád? Aki rosszul tippel, az iszik.",
      "A többiek próbálják kitalálni! Ha választanod kellene, hogy kivel feküdj le Ryan Reynolds vagy Bradley Cooper, melyiket választanád? Aki rosszul tippel, az iszik.",
      "A többiek próbálják kitalálni! Ha választanod kellene, hogy kivel feküdj le Channing Tatum vagy Chris Hemsworth, melyiket választanád? Aki rosszul tippel, az iszik.",
      "A többiek próbálják kitalálni! Ha választanod kellene, hogy kivel feküdj le David Beckham vagy The Rock, melyiket választanád? Aki rosszul tippel, az iszik.",
      "A többiek próbálják kitalálni! Ha ingyen lehetőséged lenne, megváltoztatnál magadon valamit egy plasztikai műtéttel? Aki rosszul tippel, az iszik.",
      "A többiek próbálják kitalálni! Ha választanod kellene, akkor megfeleznéd, vagy megdupláznád a súlyod? Aki rosszul tippel, az iszik.",
      "A többiek próbálják kitalálni! Ha választanod kellene, akkor teljesen kopasz lennél, vagy megennél egy élő csótányt? Aki rosszul tippel, az iszik.",
      "A többiek próbálják kitalálni! Szerinted a pornósok inkább színészek vagy prostituáltak? Aki rosszul tippel, az iszik."
    ],
    "rávágás": [
      "Olvasd fel hangosan, ha befejezted, indul a játék! Aki először megissza, ami a poharában van, választhat, ki igyon egy rövidet.",
      "Olvasd fel hangosan, ha befejezted, indul a játék! Aki először megmondja mi van az 100 forintos hátulján, választhat, ki igyon egy rövidet. (címer)",
      "Olvasd fel hangosan, ha befejezted, indul a játék! Aki először talál egy háromszög alakú tárgyat, választhat, hogy ki igyon egy rövidet.",
      "Olvasd fel hangosan, ha befejezted, indul a játék! Aki először talál egy sárga színű tárgyat, választhat, hogy ki igyon egy rövidet.",
      "Olvasd fel hangosan, ha befejezted, indul a játék! Aki először megnyalja a könyökét, kioszthat 20 kortyot a játékosok között."
    ]
  }
}