{
  "all_posts": [
    [
      {
        "type": "meta",
        "slug": "a-vilag-legdragabb-italai",
        "img": "https://www.worldstopmost.com/wp-content/uploads/2016/08/Bombay-Sapphire-Revelation-Worlds-Most-Expensive-Alcohol-2016.jpg",
        "title": "A világ legdrágább italai - a királyok, nemesek, mágnások kiváltságai",
        "desc": "A világ legdrágább italai - a királyok, nemesek, mágnások kiváltságai"
      },
      {
        "type": "header",
        "level": 1,
        "text": "A világ legdrágább italai"
      },
      {
        "type": "par",
        "text": "Az ivás örömét évezredek óta ismerjük. Aztán az idők során megtanultunk finom alkoholos italokat előállítani. Ezek készítésére mára már számos technológia áll rendelkezésünkre. Az italok végső ára sok tényező függvénye: az összetevők, az eljárás, a minőség, az érlelési idő hossza.  Az igen drága italok fogyasztása a történelem során mindig a királyok, nemesek, mágnások kiváltsága volt. A ma ismert legdrágább italok az alábbi listán szemlézhetőek. "
      },
      {
        "type": "header",
        "level": 4,
        "text": "10. 1811 Chateau d’Yquem (Ár: 130 000 $)"
      },
      {
        "type": "par",
        "text": "A Chateau d’Yquem Franciaországban a Bordeaux régióban már 1711 óta foglalkozik borok készítésével. Tőlük való ez a rendkívül ritka, régi fehérbor. A borszakértő Robert Parker ezt a bort a tökéletes 100-asnak ítélte. Ahogy a mondás tartja, borban az öregebb a jobb! Alapvetően tehát emiatt lehetett részese a legdrágább italok felsorolásának."
      },
      {
        "type": "img",
        "url": "https://www.worldstopmost.com/wp-content/uploads/2016/08/1811-Chateau-d%E2%80%99Yquem-Worlds-Most-Expensive-Alcohol-2016.jpg"
      },
      {
        "type": "src",
        "text": "Forrás: worldstopmost.com"
      },
      {
        "type": "header",
        "level": 4,
        "text": "9. Penfolds Ampoule (Ár: $ 170,000)"
      },
      {
        "type": "par",
        "text": "De ha Ön jobb szereti a vöröset, a Penfolds Ampoule a jó választás! Ez a világ legdrágább vörösbora, ára 170 ezer dollár! Mindössze 12 palackot gyártottak és a világhírű bútorkészítő, Andrew Bartlett fadobozában vásárolható. Királyi megjelenés a királyi borhoz!"
      },
      {
        "type": "img",
        "url": "https://www.worldstopmost.com/wp-content/uploads/2016/08/Penfolds-Ampoule-Worlds-Most-Expensive-Alcohol-2017.jpg"
      },
      {
        "type": "src",
        "text": "Forrás: worldstopmost.com"
      },
      {
        "type": "header",
        "level": 4,
        "text": "8. Bombay Sapphire Revelation (Ár: $ 200,000)"
      },
      {
        "type": "par",
        "text": "Prémium minőségű gin 200 000 dollárért. Egyedi ízét a felhasznált tízféle növényi összetevő adja. A Karim Rashid megrendelésére készített öt kristálypalack metszett zafírokkal és gyémántokkal van díszítve. Az áttetsző kék palack könnyen felismerhetővé teszi."
      },
      {
        "type": "img",
        "url": "https://www.worldstopmost.com/wp-content/uploads/2016/08/Bombay-Sapphire-Revelation-Worlds-Most-Expensive-Alcohol-2016.jpg"
      },
      {
        "type": "src",
        "text": "Forrás: worldstopmost.com"
      },
      {
        "type": "header",
        "level": 4,
        "text": "7. Royal Salute Tribute to Honor (Ár: $ 200,000)"
      },
      {
        "type": "par",
        "text": "A Tribute to Honor elkészítésével a Royal Salute Master Blenders adózik tisztelettel a brit koronaékszerek iránt. Ez a whisky a Royal Salute legritkább tételeinek keveréke, melyek közül a legifjabb is 45 éves! A palackról is érdemes szót ejteni: 400 fehér és fekete gyémánt ragyog a felületén…."
      },
      {
        "type": "img",
        "url": "https://www.worldstopmost.com/wp-content/uploads/2016/08/Royal-Salute-Tribute-to-Honor-Worlds-Most-Expensive-Alcohol-2018.jpg"
      },
      {
        "type": "src",
        "text": "Forrás: worldstopmost.com"
      },
      {
        "type": "header",
        "level": 4,
        "text": "6. Dalmore 62 (Ár: 215 000 $)"
      },
      {
        "type": "par",
        "text": "Aki valaha is kóstolta ezt az italt, sosem felejti el a nevét. Világszerte ünnepelték elkészültét. A Dalmore 62 maga a megtestesült luxus a scotch whisky rajongói számára, egyike a világ legdrágább whiskyjeinek. A szerelmeseknek azonban tudniuk kell, hogy mindössze 12 palack van a Dalmore 62-ből – érdemes sietni a vásárlással!"
      },
      {
        "type": "img",
        "url": "https://www.worldstopmost.com/wp-content/uploads/2016/08/Dalmore-62-Worlds-Most-Expensive-Alcohol-2017.jpg"
      },
      {
        "type": "src",
        "text": "Forrás: worldstopmost.com"
      },
      {
        "type": "header",
        "level": 4,
        "text": "5. Armand de Brignac Midas (Ár: $ 275,000)"
      },
      {
        "type": "par",
        "text": "Tökéletes választás, ha a legjobbat keresed! A Midas Ace of Spades néven is ismert. Ez esetben a megdöbbentő ár oka a különleges üveg, amiben az ital érkezik: 30 literes és 50 kilós…. A palackot az akkor még csak 14 éves Flavor Flav, a híres amerikai rapper tervezte. Még egy hagyományos palack is 300 dollárba kerül…. Az egyedülállóan hatalmas palack tökéletes azoknak, akik egy egész éjszakás mulatságra vágynak! Pompás pezsgőt, valakinek?"
      },
      {
        "type": "img",
        "url": "https://www.worldstopmost.com/wp-content/uploads/2016/08/Armand-de-Brignac-Midas-Worlds-Most-Expensive-Alcohol-2017.jpg"
      },
      {
        "type": "src",
        "text": "Forrás: worldstopmost.com"
      },
      {
        "type": "header",
        "level": 4,
        "text": "4. 64 éves Macallan Lalique (Ár: $ 460,000)"
      },
      {
        "type": "par",
        "text": "Ez a whisky a valaha eladott legdrágább whisky, a maga nemében első a Guiness Rekordok Könyvében! A Macallan ma Skócia egyik legismertebb márkája. Ritka, roppant idős whiskyjeinek gyűjteménye világhírű."
      },
      {
        "type": "img",
        "url": "https://www.worldstopmost.com/wp-content/uploads/2016/08/Macallan-64-Year-Old-in-Lalique-Worlds-Most-Expensive-Alcohol-2016.jpg"
      },
      {
        "type": "src",
        "text": "Forrás: worldstopmost.com"
      },
      {
        "type": "header",
        "level": 4,
        "text": "3. Diva Vodka (Ár: 1 millió dollár)"
      },
      {
        "type": "par",
        "text": " Ez ma a világ egyik legdrágább vodkája. Tökéletesen kialakított palackban vásárolható, amelynek közepén egyedi Swarowski-kristályok oszlopa emelkedik. Ha rácsodálkozik a magas árra, el kell mondanunk, hogy az ár tükrözi az ital példátlanul finom ízét. Ez a vodka természetes forrásvízből készül, gyémántokon szűrik át és végül a kristályokkal töltött üvegpalackban kínálják. A vodka szerelmesei megőrülnének egy kortyáért!"
      },
      {
        "type": "img",
        "url": "https://www.worldstopmost.com/wp-content/uploads/2016/08/Diva-Vodka-Worlds-Most-Expensive-Alcohol-2018.jpg"
      },
      {
        "type": "src",
        "text": "Forrás: worldstopmost.com"
      },
      {
        "type": "header",
        "level": 4,
        "text": "2. Tequila Ley .925 (Ár: 3,5 millió dollár)"
      },
      {
        "type": "par",
        "text": " Remek lehetőség azoknak a gazdagoknak, akik nem is elsősorban az ital minőségéért, mint inkább a megjelenéséért fizetnek. A három és fél millió dolláros ár a kifogástalanul megtervezett butélia miatt alakult ki. A tequila egy tökéletes alakú, gyémántokkal gazdagon dekorált, platinából készült tartályba kerül…."
      },
      {
        "type": "img",
        "url": "https://www.worldstopmost.com/wp-content/uploads/2016/08/Tequila-Ley-.925-Worlds-Most-Expensive-Alcohol-2017.jpg"
      },
      {
        "type": "src",
        "text": "Forrás: worldstopmost.com"
      },
      {
        "type": "header",
        "level": 4,
        "text": "1. Billionaire Vodka (Ár: 3,7 millió dollár)"
      },
      {
        "type": "par",
        "text": "Ez a vodka, ezért az árért ma a világ legdrágább vodkája. Sőt, a világ legdrágább itala. Igazi milliomosnak kell lenni ahhoz, hogy akár egy kortyot is megvehess ebből a vodkából. A palack méltó a nevéhez: 3000 gyémánttal van fedve. Maga az ital is különlegesség a maga csodálatos ízével – állítólag…. Valójában ez (is) egy megfontolandó befektetés, a vásárlója a jó megtérülésben, az értéknövekményben bízhat. Elérhetetlen italok, de ne is erre vágyjunk! Jó, ha ismerjük ezeket a híreket. Jó, ha rácsodálkoznk az árakra, a palackok kivitelezésére. De ha egy palack pezsgővel vagy tokaji aszúval ünnepelünk Családunkkal, Barátainkkal, lehetünk mi mégis sokkal boldogabbak a Billionare tulajdonosánál…"
      },
      {
        "type": "img",
        "url": "https://www.worldstopmost.com/wp-content/uploads/2016/08/Billionaire-Vodka-Worlds-Most-Expensive-Alcohol-2018.jpg"
      },
      {
        "type": "src",
        "text": "Forrás: worldstopmost.com"
      },
      {
        "type": "par",
        "text": "Forrás: gasztromagazin - "
      },
      {
        "type": "link",
        "text": "link",
        "url": "http://www.gasztromagazin.hu/2017/12/22/vilag-legdragabb-italai-2017-ben/"
      },
      {
        "type": "header",
        "level": 4,
        "text": "A cikk a következő kártyákat inspirálta:"
      },
      {
        "type": "cards",
        "cards": [
          "Akinek vodka (is) van a poharában, iszik.",
          "Mindenki mond egy whiskey márkát. A jobbra ülő kezd, és addig mennek a körök, amíg valaki már nem tud mondani. Ő iszik.",
          "Az iszik, akinek a legdrágább pia van a poharában."
        ]
      }
    ]
  ]
}